Repository: IBM/watson-translator-101
Catalog: en-fr-6000-ParallelCorpus.tmx
Source language: en
Languages: fr

source: The plebiscite would have asked the Territory's indigenous people, defined by law as persons or descendants of persons who were in Guam at the time of the United States ratification of the Treaty of Peace with Spain in 1898 and/or persons or descendants of persons who received United States citizenship pursuant to the Organic Act of 1950, to choose between statehood, independence or free association with the United States.
fr: Il aurait permis aux autochtones du territoire, définis par la loi comme étant des personnes ou des descendants de personnes qui vivaient à Guam au moment de la ratification par les États-Unis du Traité de paix conclu avec l'Espagne en 1898, ou des personnes ou des descendants de personnes ayant obtenu la nationalité américaine dans le cadre de la loi organique de 1950, de choisir entre le statut d'État de l'Union, l'indépendance ou la libre association avec les États-Unis.

source: The plebiscite would be non-binding but would set the course of any future status negotiations with the administering Power.
fr: Ce plébiscite n'aurait pas eu force exécutoire mais il devait préparer le terrain en vue de négociations avec la Puissance administrante sur le statut futur du territoire.

source: The budget of Guam comprises revenues received by the Government of Guam and federal contributions generally, allocated to particular sectors through the Department of the Interior on an ad hoc basis.
fr: Le budget de Guam comprend les recettes perçues par le Gouvernement et l'ensemble des contributions faites par le Gouvernement fédéral aux différents secteurs (par l'entremise du Ministère de l'intérieur), en fonction des besoins.

source: The Governor has the power to veto a budget bill, following which the bill is returned to the Legislature, which can either override the Governor's veto by a special majority or reconsider the bill.
fr: Le Gouverneur est habilité à opposer son veto à un projet de budget : celui-ci est alors renvoyé devant l'organe législatif, qui peut soit passer outre au veto du Gouverneur s'il dispose d'une majorité qualifiée ou revenir sur le projet.

source: In 2004, the Government of Guam narrowly avoided a Government shutdown when the Legislature and the Governor experienced a serious impasse on the budget for the fiscal year 2005.
fr: En 2004, le Gouvernement guamien a évité de justesse la paralysie totale, lorsque l'organe législatif et le Gouverneur en sont arrivés à une impasse concernant le budget de l'exercice 2005.

source: In late August 2004, the Legislature approved a budget for the fiscal year 2005, which included expenditure of $576.6 million, approximately $447.4 million of which was to come out of the General Fund, the depository of all revenue and federal funds.
fr: À la fin août 2004, l'organe législatif a approuvé un budget pour l'exercice 2005 qui prévoyait des dépenses de l'ordre de 576,6 millions de dollars des États-Unis, dont environ 447,4 millions devaient provenir du Fonds général, où sont déposés l'ensemble des recettes et fonds fédéraux.

source: In early September 2004, the Governor vetoed the budget bill on the grounds that the revenue projections were too high.
fr: Début septembre 2004, le Gouverneur a opposé son veto au projet de budget, affirmant que les prévisions de recettes étaient excessives.

source: Following that, the bill returned to the Legislature, which, unable to override the Governor's veto, passed a split budget with the most critical agencies being dealt with in a primary spending bill (Bill 363) and the Legislature, Governor's Office and several other agencies and programmes being dealt with in a secondary spending bill (Bill 364).
fr: Le projet est ensuite revenu devant l'organe législatif qui, ne disposant pas de la majorité requise pour passer outre au veto du Gouverneur, a adopté deux projets de loi, l'un sur les dépenses principales (le projet de loi 363) qui porte sur les organismes d'État les plus essentiels, et l'autre sur les dépenses secondaires (le projet de loi 364) qui concerne les autres organismes et programmes.

source: The Governor vetoed both bills and called on the Legislature to consider a three-month extension of the 2004 budget.
fr: Le Gouverneur a opposé son veto à ces deux projets de loi et a invité l'organe législatif à envisager une prolongation de trois mois du budget de 2004.

source: The Legislature refused the proposal for an extension, overrode the Governor's veto on the primary spending bill and passed a new secondary spending bill (Bill 376), which was essentially the same as the earlier secondary spending bill but with the exclusion of some of the more controversial appropriations.
fr: L'organe législatif a rejeté cette proposition; il est en outre passé outre au veto du Gouverneur concernant le projet de loi sur les dépenses principales et a adopté un nouveau projet de loi sur les dépenses secondaires (le projet de loi 376). Ce dernier était, pour l'essentiel, une version remaniée du projet de loi 364 mais excluait toutefois certains des crédits les plus sujets à controverse.

source: Bill 376 was signed into law by the Governor on 1 October 2004, putting the Government's final part of the budget for 2005 in place about 10 hours into the new fiscal year.
fr: Promulgué par le Gouverneur le 1er octobre 2004, le projet de loi 376 constituait le dernier élément du budget du Gouvernement pour 2005, une dizaine d'heures après le début du nouvel exercice.

source: According to the Governor's spokeswoman, there was little point in the Governor rejecting Bill 376 because when the Legislature had overridden his veto and voted the primary budget bill into law, it had effectively approved the inflated revenue estimate.
fr: Selon une porte-parole du Gouverneur, ce dernier n'avait guère intérêt à rejeter le projet de loi 376, puisque, en passant outre au veto du Gouverneur pour promulguer le projet de loi sur les dépenses principales, l'organe législatif avait, de fait, approuvé les prévisions de recettes excessives.

source: The spokeswoman indicated that the Governor had, in the end, signed Bill 376 to prevent the agencies from shutting down.
fr: La porte-parole a également déclaré que si le Gouverneur avait signé le projet de loi 376, en fin de compte, c'était pour éviter que les organismes d'État ne puissent plus s'acquitter de leurs fonctions.

source: In a public statement, the Governor urged lawmakers to work with the Administration during the fiscal year to adjust the budget based on the actual revenues collected.11
fr: Dans une déclaration publique, le Gouverneur a demandé instamment aux législateurs de collaborer avec l'Administration, au cours de l'exercice, afin d'aligner le budget avec les recettes effectivement perçues.

source: The primary budget bill (Bill 363) allows for $544.1 million in expenditure on public schools, the police department and critical Government operations.
fr: Le projet de loi sur les dépenses principales (projet de loi 363) prévoit de consacrer 544,1 millions de dollars des États-Unis aux écoles publiques, aux forces de police et aux services gouvernementaux essentiels.

source: The secondary budget bill (Bill 376) provides $31 million in funding for the Governor's Office, the Legislature, the Public Auditor, mayors and other government operations.
fr: Quant au projet de loi sur les dépenses secondaires (projet de loi 376), il prévoit des crédits de 31 millions pour le Cabinet du Gouverneur, l'organe législatif, le Vérificateur général, les cabinets de maires et autres activités gouvernementales.

source: The bill also increases the amount of money the Governor can transfer between Government agencies from 10 per cent to 15 per cent.
fr: Le projet de loi fait également passer de 10 à 15 % la proportion des fonds que le Gouverneur peut virer d'un organisme d'État à un autre.

source: The Governor's main objection to the budget was the Legislature revenue estimate of $447 million, which he considered to be inflated by $37 million.
fr: La principale réserve du Gouverneur concernant le budget portait sur les prévisions de recettes de 447 millions avancées par l'organe législatif; le Gouverneur estimait que ces prévisions étaient de 37 millions trop élevées.

source: The United States Department of the Interior Office of Insular Affairs was allocated $79 million in funding for the fiscal year 2005, $27.7 million of which was for capital investment in the United States Territories and $8.5 million in technical assistance funding for the insular areas.12 A request by the Governor of Guam to the President of the United States to grant federal debt relief to Guam on the order of $200 million was rejected in January 2005.
fr: Le Bureau des affaires insulaires du Ministère de l'intérieur s'est vu accorder, pour l'exercice 2005, un financement de 79 millions de dollars des États-Unis, dont 27,7 millions étaient destinés à des dépenses d'équipement dans les territoires américains et 8,5 millions à l'assistance technique aux régions insulaires.

source: The request was made under a federal law passed in December 2003 allowing the President the option of granting debt relief to offset the cost of providing Government services to regional immigrants.
fr: Le Gouverneur de Guam a demandé au Président des États-Unis un allégement à hauteur de 200 millions de la dette fédérale, mais cette requête, qui avait été faite en vertu d'une loi fédérale adoptée en décembre 2003 donnant au Président la possibilité de consentir un allégement de la dette pour compenser le coût des services gouvernementaux fournis aux immigrants régionaux, a été rejetée en janvier 2005.

source: In his budget proposal for the fiscal year 2006, the President announced that Guam will receive $14.2 million under an amendment in the Compact of Free Association, which provides $30 million to address the social impact of migrants from the Freely Associated States on United States territories and states.13
fr: Dans son projet de budget pour l'exercice 2006, le Président a annoncé que Guam recevrait la somme de 14,2 millions, en vertu d'une modification de l'Accord de libre association qui prévoit une enveloppe de 30 millions pour permettre de faire face aux incidences sociales, sur les États et territoires des États-Unis, de la migration depuis les États librement associés.

source: In February 2005, the Governor's budget fears were realized when it was confirmed that the Government of Guam was receiving much less revenue than what the Legislature had budgeted for.
fr: En février 2005, les inquiétudes du Gouverneur concernant le budget se sont concrétisées, lorsqu'il s'est avéré que le Gouvernement guamien percevait des recettes nettement inférieures aux prévisions budgétaires de l'organe législatif.

source: It was expected that the Government would experience a $67 million revenue shortfall by the end of the fiscal year.
fr: On s'attendait que le manque à percevoir du Gouvernement s'élève à 67 millions avant la fin de l'exercice.

source: As a result, most agencies have been given only 90 per cent of their promised budgets.
fr: La plupart des organismes gouvernementaux n'ont par conséquent obtenu que 90 % des crédits qui leur avaient été promis.

source: The Governor has indicated that recent economic prosperity has not translated into more money for Government services because of tax breaks now offered by the Government and the existence of several special funds for which revenue is diverted away from the General Fund.14
fr: Le Gouverneur a fait valoir que l'amélioration récente de l'économie ne s'était pas traduite par des fonds supplémentaires pour les services gouvernementaux, en raison des allégements fiscaux instaurés par le Gouvernement ainsi que de l'existence de plusieurs fonds spéciaux vers lesquels les fonds destinés au Fonds général étaient redirigés.

source: According to the Public Auditor, the Government of Guam already faced a significant deficit in early January 2005, on the order of $300 million.
fr: Selon le Vérificateur général, le Gouvernement guamien était déjà confronté, au début de janvier 2005, à un déficit considérable de l'ordre de 300 millions.

source: It was noted that the $300 million deficit did not take into account millions of dollars of unpaid tax refunds and pending earned income tax credits, which has been an outstanding issue in Guam.
fr: Il a été noté que cette somme ne tenait pas compte des millions de dollars en remboursements d'impôts non versés et en crédits d'impôt au titre des revenus du travail en suspens, qui constituaient une question litigieuse à Guam.

source: The solution suggested by the Governor was to borrow about $400 million on the bond market to offset the deficit.
fr: La solution proposée par le Gouverneur consistait à emprunter environ 400 millions sur le marché obligataire pour compenser le déficit.

source: However, the Public Auditor advised against that course of action, warning of a further increase in the debt burden, and suggested instead that budget cuts be made through the removal of non-essential items from the budget.15
fr: Le Vérificateur général a cependant déconseillé cette mesure en raison de l'augmentation du poids de la dette qui en résulterait; il a suggéré à la place la mise en œuvre de restrictions budgétaires passant par l'élimination du budget d'éléments non essentiels.

source: In February 2005 the President of the United States presented to Congress his budget proposal for the 2006 fiscal year.
fr: En février 2005, le Président des États-Unis a présenté au Congrès son projet de budget pour l'exercice 2006.

source: His proposal reflected the three main priorities of the Administration: continuing the war on terror; strengthening homeland defence; and improving the economy.
fr: Ce projet rendait compte des trois priorités de son gouvernement, à savoir : la poursuite de la guerre à la terreur; le renforcement de la défense du territoire; et l'amélioration de la conjoncture économique.

source: The federal mandatory spending proposed for Guam in the 2006 fiscal year budget is $131 million.
fr: Les dépenses fédérales obligatoires prévues pour Guam dans ce projet se chiffrent à 131 millions.

source: As noted above, in 2004/05, the United States Department of the Interior, Office of Insular Affairs received $79 million in funding.
fr: Comme il a déjà été indiqué, en 2004-2005, le Bureau des affaires insulaires du Ministère de l'intérieur des États-Unis a reçu des crédits s'élevant à 79 millions.

source: The 2006 budget proposal includes an increase of $1 million to strengthen core water and waste activities in the United States Territories and those Territories in a relationship of free association with the United States.
fr: Le projet de budget pour 2006 prévoit une augmentation de 1 million pour renforcer les activités de base en matière d'approvisionnement en eau et d'élimination des déchets dans les territoires des États-Unis ainsi que dans les États librement associés.

source: As was also noted above, in the 2006 fiscal year, Guam will receive an additional $14.2 million to address the social impact on Guam of migrants from the Freely Associated States.16
fr: Comme indiqué plus haut, Guam recevra également, au cours de l'exercice 2006, la somme additionnelle de 14,2 millions pour l'aider à faire face aux incidences sociales de la migration depuis les États librement associés.

source: The Guam economy is dominated by tourism and military spending.
fr: L'économie de Guam est dominée par le tourisme et les dépenses militaires.

source: The construction sector is also an important contributor to the economy, while the farming and fishing sectors are relatively well developed.
fr: Le secteur du bâtiment contribue de façon importante à l'économie et ceux de l'agriculture et de la pêche sont aussi relativement développés.

source: Manufacturing sectors include textiles, cement and plastics.17
fr: Les produits manufacturés incluent textiles, ciment et plastiques.

source: Guam is a duty-free port that facilitates the movement of raw materials for manufacturing. It also participates in two major trade programmes designed to promote export-oriented manufacturing: the Harmonized Tariff Schedule of the United States and the Generalized System of Preferences.
fr: Guam, port franc, facilite le mouvement des matières premières nécessaires aux activités manufacturières et participe par ailleurs à deux grands programmes commerciaux visant à promouvoir la fabrication de produits destinés à l'exportation : le Tarif harmonisé des États-Unis et le Système généralisé de préférences.

source: Nonetheless, the Territory consistently records a trade deficit.
fr: Néanmoins, le territoire enregistre constamment un déficit commercial.

source: The main recipient of Guam exports is Japan.
fr: Les exportations de Guam sont destinées principalement au Japon.

source: Major export commodities are fish and crustaceans, mineral fuels, oils and waxes, tobacco and manufactured tobacco substitutes and automobiles.
fr: Les principaux produits d'exportation sont les poissons et crustacés, les combustibles minéraux, les huiles et la cire, le tabac et les produits manufacturés se substituant au tabac et les automobiles.

source: According to the Governor, the economic outlook for Guam improved significantly over the reporting period, with signs that the Territory is finally emerging from a long recession.
fr: Selon le Gouverneur, les perspectives économiques de Guam se sont sensiblement améliorées au cours de la période faisant l'objet du rapport et certains indices portent à croire que Guam sort enfin d'une longue récession.

source: In his State of the Island Address, the Governor announced that the economy of Guam had finally stabilized and had experienced growth for the first time in 10 years.
fr: Dans son message sur la situation de l'île, le Gouverneur a annoncé que l'économie de Guam s'était enfin stabilisée et qu'une croissance avait été constatée pour la première fois depuis 10 ans.

source: He indicated that over the 2003-2004 two-year period almost 1,400 jobs had been created and the unemployment rate had dropped by almost one third.18 However, the Governor's assertion that the gross domestic product (GDP) in 2004, estimated at more than $3.1 billion, was 20 per cent higher than in 2003 was questioned, as the official GDP had not been calculated for many years, primarily due to the absence of a chief economist in the Territory since 1999.19
fr: Il a souligné qu'en 2003 et 2004, on avait assisté à la création de près de 1400 emplois et à une diminution du taux de chômage de près d'un tiers. Sa déclaration selon laquelle le produit intérieur brut (PIB) de 2004, évalué à plus de 3,1 milliards, était de 20 % supérieur à celui de 2003 n'a cependant pas fait l'unanimité, le PIB de l'île n'ayant en effet pas été calculé depuis plusieurs années, principalement en raison de l'absence d'un chef économiste dans le territoire depuis 1999.

source: During the reporting period, economic indicators showed growth in the Territory's two main industries, tourism and the military.
fr: Les indicateurs conjoncturels ont témoigné, au cours de l'exercice, de la croissance des deux principaux domaines d'activité du territoire, à savoir le tourisme et le secteur militaire.

source: During 2002 and 2003, the tourism industry experienced major setbacks following several natural disasters, the follow-on effects of the terrorist attacks in the United States in 2001, travel fears over the war in Iraq and the advent of severe acute respiratory syndrome.
fr: En 2002 et 2003, le secteur touristique avait connu des reculs importants par suite de plusieurs catastrophes naturelles, des retombées des attaques terroristes aux États-Unis en 2001, des inquiétudes des voyageurs suscitées par la guerre en Iraq et de l'apparition du syndrome respiratoire aigu sévère (SRAS).

source: However, in 2004 Guam recorded more than 1.1 million visitor arrivals, up almost 30 per cent from the previous year.
fr: En 2004, cependant, Guam a accueilli plus de 1,1 million de touristes, soit près de 30 % de plus que l'année précédente.

source: Military spending also rose, with the Government embarking upon a project that will see $2.5 billion in construction projects and infrastructure improvements at the Naval Station and Andersen Air Force Base over the next five years (see also para.
fr: Les dépenses militaires ont également augmenté : le Gouvernement s'est engagé dans un projet qui représentera des chantiers et des améliorations des infrastructures totalisant 2,5 milliards à la station navale et à la base aérienne d'Andersen au cours des cinq prochaines années (voir également par.

source: 50 below).20 A regional economist has noted that, with its ageing tourist infrastructure and extensive damage caused by a series of destructive typhoons in the last few years, the American Territory's impending economic recovery may once again attract foreign capital and skills to launch the next stage of business and economic recovery.21
fr: 50 ci-après).

source: The Government's policy of privatization and outsourcing in conjunction with departmental reorganization and public sector streamlining, reinforced by the increase of certain taxes, allowed the Government to stabilize Government spending to a certain degree.
fr: Un économiste de la région a fait remarquer qu'en raison du vieillissement de l'infrastructure touristique et des dégâts importants causés par une série de typhons destructeurs au cours des dernières années, la reprise économique imminente de ce territoire américain pourrait une fois de plus attirer des compétences et des capitaux de l'étranger et permettre de lancer la prochaine étape du redressement de l'économie et du secteur des affaires.

source: However, the Government still faces major economic challenges, including unpaid individual tax refunds, earned income tax credits, Government agencies in arrears on a rent and vendor payments, the retirement fund's unfunded liability, a large operating debt and a severe shortfall in health funding.22
fr: Néanmoins, le Gouvernement se doit encore de relever des défis économiques importants, notamment en ce qui concerne les remboursements d'impôts non versés aux particuliers, les crédits d'impôt au titre des revenus du travail, les impayés de loyers ou comptes fournisseurs en souffrance de certains organismes gouvernementaux, les obligations non provisionnées de la caisse de retraite, une lourde dette d'exploitation et un important manque à gagner dans le financement des services de santé.

source: According to the two latest economic reports on Guam by the Bank of Hawaii (August 2001 and October 2003), since 1999 the flow of public information on the economy has been severely limited, thus affecting the capacity of both the public and private sectors to make informed decisions.
fr: Selon les deux plus récents rapports sur l'économie de Guam établis par la Banque de Hawaï (août 2001 et octobre 2003), la diffusion d'informations concernant l'économie de l'île est considérablement limitée depuis 1999, ce qui entrave, aussi bien dans le secteur public que dans le secteur privé, la prise de décisions en toute connaissance de cause.

source: Among the causes of poor availability of economic data are the dismantling of the Guam Finance Commission and the lack of experienced staff in the Government of Guam.
fr: Le démantèlement de la Commission des finances de Guam et le manque de fonctionnaires compétents expliquent notamment la pénurie d'informations à caractère économique.
